/* Localized versions of Info.plist keys */

CFBundleName = "FacebookExporter";
CFBundleGetInfoString = "FacebookExporter version 1.4, Copyright (c) 2010 Chris Streeter.";
NSHumanReadableCopyright = "© Chris Streeter, 2012";